{
  "data": [
    {
      "cover": {
        "cover_id": "10153293832097743", 
        "offset_x": 0, 
        "offset_y": 0, 
        "source": "https://scontent.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/s720x720/11146543_10153293832097743_8342073283401706629_n.jpg?oh=b0dfee5677f9ade3600092ed6c5a21cb&oe=560438C2", 
        "id": "10153293832097743"
      }, 
      "id": "1612020599012346", 
      "description": "Το θέατρο Λιθογραφείον παρουσιάζει έκθεση του ζωγράφου Χαράλαμπου Βασιλόπουλου με τίτλο: \"Ηθελημένες και μη αποκαλύψεις\"\n\nΤα εγκαίνια της έκθεσης θα πραγματοποιηθούν την Πέμπτη 14 Μάη 2015, στις 8:00μμ, στον Πάνω Χώρο του  Θέατρου Λιθογραφείον.\nΓια το έργο του Χαρ. Βασιλόπουλου θα μιλήσει η κριτικός & ιστορικός τέχνης κα Αθηνά Σχινά.\n\n Η  έκθεση θα είναι επισκέψιμη καθημερινά  από  10:00πμ μέ 14:30 μμ και 18:30 με 21:00  και διαρκεί μέχρι και την Κυριακή 14 Ιουνίου 2015.\nΕίσοδος ελεύθερη.", 
      "end_time": "2015-06-14T23:30:00+0300", 
      "owner": {
        "category": "Arts/Entertainment/Nightlife", 
        "category_list": [
          {
            "id": "173883042668223", 
            "name": "Theater"
          }, 
          {
            "id": "210881938937928", 
            "name": "Performance Venue"
          }
        ], 
        "name": "Θέατρο Λιθογραφείον / Lithografion Theatre", 
        "id": "107168247742"
      }, 
      "start_time": "2015-05-29T20:00:00+0300"
    }, 
    {
      "cover": {
        "cover_id": "10153330616842743", 
        "offset_x": 11, 
        "offset_y": 0, 
        "source": "https://scontent.xx.fbcdn.net/hphotos-xat1/v/t1.0-9/s720x720/11263092_10153330616842743_9096129863282807916_n.jpg?oh=57fbec19689ee14f0c538c78baf5cf16&oe=55F310BC", 
        "id": "10153330616842743"
      }, 
      "id": "919548371425077", 
      "description": "Το θέατρο Λιθογραφείον παρουσιάζει για 3 μόνο παραστάσεις το πρωτότυπο έργο του Δημήτρη Μανιάτη\nσε σκηνοθεσία Σταμάτη Κραουνάκη\n\nΜε τον Πασχάλη Τσαρούχα\n\nΔεν ξέρουμε ποιος είναι. \nΟ θρυλικός Γιαγκούλας; \nΟ Νταβέλης; \nΈνας από τα τρομερά αδέλφια Ρέντζου, \nο Θωμάς Γκαντάρας; \nΟ ληστής με τις γλαδιόλες; \nΟ Παλαιοκώστας; \n\nΈνα πρόσωπο που εμπεριέχει όλα τα παραπάνω και πολλά άλλα ή τίποτε από όλα αυτά παρά ένας τρελός που παραληρεί για μια ζωή που φαντάστηκε πως έγινε κάπως έτσι;\n\nΣε ένα ακαθόριστο χρονικά τοπίο, ο Ληστής της παράστασης δεν είναι μόνο ένα παραβατικό - σύμφωνα με τις ισχύουσες δομές- πρόσωπο. Είναι ένας αντιφατικός, πολύσημος άνθρωπος με αγροτικό στακάτο λόγο, πάθη, ζήλιες, μίση, αγάπη. Μια φλεγόμενη φιγούρα που διηγείται την δική της ιστορία, την δική της εκδοχή της Ιστορίας, ένας αρνητής της τάξης που επικηρύχθηκε από τον κόσμο επειδή διατύπωσε τον δικό του.\n\nΜε ένα παραληρηματικό φλας μπακ οι εικόνες μιας ακραίας ζωής στην ύπαιθρο και στα όρη, παρατάσσονται μπροστά μας από την αφήγηση του κοινωνικού ληστή. Και κάπου μέσα στις μάχες, τα καρτέρια, τις ψαλμωδίες ληστρικών τραγουδιών ακαπέλα από τον ίδιο. Τις συμπλοκές, τις διαπραγματεύσεις, δεσπόζει η εικόνα της ερωμένης. Της γυναίκας που αγάπησε, του έδινε κουράγιο η ίδια της η ύπαρξη και δεν πρόλαβε ούτε να της το πει.\n\nΜέχρι τον τελικό λυτρωμό.\n\nΕρμηνεία: Πασχάλης Τσαρούχας\n\nΣΥΝΤΕΛΕΣΤΕΣ:\nΚείμενο: Δημήτρης Ν. Μανιάτης\nΔιδασκαλία: Σταμάτης Κραουνάκης\nΚοστούμια - Προβολές: Βασίλης Παπατσαρούχας\nΒοηθός Σκηνοθέτη: Μαίρη Καλδάρα\nΔιεύθυνση/Οργάνωση Παραγωγής: Γιάννης Σφακιανάκης\nΤεχνικός φωτισμών: Νίκος Συρίγος\nΜακιγιάζ: Γιάννης Παμούκης\nΦωτογραφίες: Γιάννης Πρίφτης\nΠροβολή & Επικοινωνία: Δέσποινα Κραουνάκη\nΔιάρκεια: 75 λεπτά\n\nΓια 3 μόνο παραστάσεις Τετάρτη 27. Πέμπτη 28 και Παρασκευή 29 Μαΐου, 9:30 μμ\nΓενική είσοδος 12 €, μειωμένο 8€\nΚρατήσεις στο 2610 328394, στο cafe Φουαγιέ, στο Θέατρο και με μήνυμα στην σελίδα μας", 
      "end_time": "2015-05-29T23:15:00+0300", 
      "owner": {
        "category": "Arts/Entertainment/Nightlife", 
        "category_list": [
          {
            "id": "173883042668223", 
            "name": "Theater"
          }, 
          {
            "id": "210881938937928", 
            "name": "Performance Venue"
          }
        ], 
        "name": "Θέατρο Λιθογραφείον / Lithografion Theatre", 
        "id": "107168247742"
      }, 
      "start_time": "2015-05-28T21:30:00+0300"
    }, 
    {
      "cover": {
        "cover_id": "10153339628887743", 
        "offset_x": 0, 
        "offset_y": 67, 
        "source": "https://scontent.xx.fbcdn.net/hphotos-xft1/v/t1.0-9/s720x720/1524721_10153339628887743_7336532794144372056_n.jpg?oh=6baeaf64c5b197601573dccd1d08c421&oe=56058B82", 
        "id": "10153339628887743"
      }, 
      "id": "365265620350073", 
      "description": "Ο Πολυχώρος VAULT παρουσιάζει  στην κεντρική σκηνή του Θεάτρου Λιθογραφείον την παράσταση\n\n«Η Kαθαρίστρια του LifeStyle»\nτου Αντώνη Τσιπιανίτη σε σκηνοθεσία Σταμάτη Πατρώνη, με την Φανή Παλιούρα\n\n\nΜετά την “ Πόρνη από πάνω” ο συγγραφέας Αντώνης Τσιπιανίτης και ο σκηνοθέτης Σταμάτης Πατρώνης παρουσιάζουν την “Kαθαρίστρια του “LifeStyle”. Η ζωή στα lifestyle περιοδικά φιλτράρεται μέσα απ'το βλέμμα της Πελαγίας, μιας καθαρίστριας που εργαζόταν εκεί.\n\n‘Πάντα αναρωτιόμουν τι να σκέφτονταν εκείνες οι γυναίκες που καθάριζαν τα γραφεία μας και την ίδια στιγμή έβλεπαν να περνάει δίπλα τους ο Σάκης, η Ελένη, η Άννα, η Δέσποινα και όλο το εγχώριο star system, αλλά και πως τους φαινόταν συνολικά αυτό που ονομάζουμε life style’ λέει ο συγγραφέας (που ήταν αρχισυντάκτης του Down Town για αρκετά χρόνια).\n\nΛίγα λόγια για το έργο:\nΗ Πελαγία είναι η γυναίκα που έχει συμβιβαστεί με την ιδέα πως η ζωή δεν είναι γι αυτήν, είναι για τους άλλους. Είναι για τις όμορφες ξανθιές τηλεπαρουσιάστριες, για τις sexy τραγουδίστριες που μικραίνουν αντί να μεγαλώνουν, για τις λαμπερές κυρίες δίπλα στους πλούσιους κύριους.\nΌπως χαρακτηριστικά αναφέρει η ίδια:\n‘Πελαγία ίσον φτώχεια. Πελαγία ίσον Όχι με κεφαλαία γράμματα, Πελαγία ίσον σφουγγαρίστρες και ξεσκονόπανα’.\nΜε την ελπίδα να ξεφύγει από αυτό το ‘Όχι’ που την ακολουθεί για μια ζωή, παίρνει δάνεια, αγοράζει μοδάτα ρούχα, πηγαίνει σε κοσμικά πάρτυ και επιτέλους αποβιβάζεται και στον τόπο που πιστεύει ότι είναι η ‘Ιθάκη’ της-την Μύκονο.\n\n‘Η Καθαρίστρια του LifeStyle’- ένα έργο γι αυτό που, άμεσα ή έμμεσα, όλοι ζήσαμε: το lifestyle στην δόξα και την πτώση του και το ‘ταξίδι’ που κάναμε κυνηγώντας μια χίμαιρα που μας υποσχόταν πολλά.\n\nΣΥΝΤΕΛΕΣΤΕΣ:\n\nΚειμένο: Αντώνης Τσιπιανίτης\nΣκηνοθεσία: Σταμάτης Πατρώνης\nΒοηθός σκηνοθέτης: Δέσποινα Γιαννούλη\nΣκηνικά/ Επιμέλεια κοστουμιών:\nΦωτισμοί: Κωνσταντίνος Σταγκίκας\n\nΤην Πελαγία ερμηνεύει η Φανή Παλιούρα\n\nΗΜΕΡΕΣ ΠΑΡΑΣΤΑΣΕΩΝ:\nΚυριακή 24 και Δευτέρα 25 Μάη, 9:30μμ\n\nΔΙΑΡΚΕΙΑ: 70 λεπτά\n\nΤΙΜΕΣ ΕΙΣΙΤΗΡΙΩΝ\nΓενική είσοδος: 12 ευρώ\nΜειωμένο: 8 ευρώ (Φοιτητές/ Μαθητές / Σπουδαστές/ \n\nΚάτοχοι Κάρτας Πολυτέκνων (ΑΣΠΕ)/ ΑμΕΑ/ 65+\nΑνέργων, Θεατρικών Σουδών, Δραματικών σχολών, θεατρικών ομάδων:  6  ευρώ", 
      "end_time": "2015-05-25T22:45:00+0300", 
      "owner": {
        "category": "Arts/Entertainment/Nightlife", 
        "category_list": [
          {
            "id": "173883042668223", 
            "name": "Theater"
          }, 
          {
            "id": "210881938937928", 
            "name": "Performance Venue"
          }
        ], 
        "name": "Θέατρο Λιθογραφείον / Lithografion Theatre", 
        "id": "107168247742"
      }, 
      "start_time": "2015-05-25T21:30:00+0300"
    }, 
    {
      "cover": {
        "cover_id": "10153334038837743", 
        "offset_x": 0, 
        "offset_y": 12, 
        "source": "https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xfa1/v/t1.0-9/11164615_10153334038837743_4559511244031552545_n.jpg?oh=2e444e952166a44882c917f0ad92126c&oe=55FF21A7&__gda__=1442020170_8854e3de0727591c898cb2b1251916d8", 
        "id": "10153334038837743"
      }, 
      "id": "1427046167615915", 
      "description": "Η γνωστή τραγωδία σε σύγχρονο κείμενο και σκηνοθεσία Barbara Hoffmann και Till Sterzenbach.\n\nΜε την Ευαγγελία Βαλσαμά\n\nΗ Κλυταιμνήστρα μόλις έχει πνίξει στο λουτρό τον σύζυγό της και βασιλιά των Μυκηνών Αγαμέμνονα, ο οποίος είχε σκοτώσει τον πρώτο της άνδρα, το πρώτο της παιδί και θυσίασε την κόρη τους Ιφιγένεια στους θεούς, με «αντάλλαγμα» τον ούριο άνεμο για την εκστρατεία των καραβιών του προς την Τροία. Αυτή η δολοφονία είναι για τη Κλυταιμνήστρα μια πράξη απελευθέρωσης και χειραφέτησης, ενώ συνειδητοποιεί και τον δικό της επικείμενο θάνατο ακολουθώντας την κατάρα που καταδιώκει το γένος των Ατρειδών: «Στους Ατρείδες υπάρχει μόνο, να σκοτώσεις ή να σκοτωθείς.\n\n\nΕίσαι ευτυχισμένος τώρα, νεκρέ Αγαμέμνων;\n\nΣυγγραφέας Christine Brückner\nΣκηνοθέτης Βarbara Hoffmann-Till Sterzenbach\nΗθοποιοί   Ευαγγελία Βαλσαμά\nΣυντελεστές\nΜετάφραση: Έφη Funck. Kοστούμια: Francoise Dangon.\nΣκηνογραφία: Xρυσιής Stronghof.\nΕπιμέλεια Ήχου: Μηνάς Εμμανουήλ \n\nΓια μία παράσταση το Σάββατο 23 Μάη 2015, 9:30μμ\n\nΕισιτήρια: 10 ευρώ\nΚρατήσεις 2610 328 394 και με μήνυμα στην σελίδα μας", 
      "owner": {
        "category": "Arts/Entertainment/Nightlife", 
        "category_list": [
          {
            "id": "173883042668223", 
            "name": "Theater"
          }, 
          {
            "id": "210881938937928", 
            "name": "Performance Venue"
          }
        ], 
        "name": "Θέατρο Λιθογραφείον / Lithografion Theatre", 
        "id": "107168247742"
      }, 
      "start_time": "2015-05-23T21:30:00+0300"
    }, 
    {
      "cover": {
        "cover_id": "10153308126507743", 
        "offset_x": 0, 
        "offset_y": 18, 
        "source": "https://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/s720x720/10960091_10153308126507743_1421211431133478085_o.jpg", 
        "id": "10153308126507743"
      }, 
      "id": "1444358852527380", 
      "description": "«Exit» , ένα έργο δυνατό, αυτοβιογραφικό, μια παράσταση σαν group therapy.\n\nΓια 2 μόνο παραστάσεις στην κεντρική μας σκηνή.\nΔευτέρα 18 και Τρίτη 19 Μάη, 9:30μμ\n\n\"Δύο γυναίκες, δύο αφηγήσεις ζωής, σκληρές αλήθειες, τρυφερές διαπιστώσεις, πολύ βρισίδι ενδιάμεσα, σχεδόν ψυχοθεραπευτικό, για όλα τα «γαμώτο» των επιλογών τους, εκουσίων και ακουσίων, για όλα τα αδιέξοδα (non-exits) της πορείας τους μέσα από προδιαγεγραμμένα συμπεριφοριστικά patterns.\n\nΗ γυναίκα-κόρη, η γυναίκα-φίλη, η γυναίκα-σύντροφος, η γυναίκα-μάνα, η γυναίκα-πηγή και αρνητής ζωής, η γυναίκα-ντοκουμέντο ύπαρξης και θεατρικής πράξης ταυτόχρονα.\n\nΜέσα από ένα καταιγιστικό δραματουργικό fast forward καθοριστικών στιγμών των βίων των δύο γυναικών, ο Κώστας Φιλίππογλου καθοδηγεί τις ηθοποιούς του, Μαρκέλλα Φανού και Ελένη Καψαμπέλη, με ευαισθησία αλλά και θάρρος, μέσα από τους δαιδάλους των άχρονων παιδικών τραυμάτων τους στην έξοδο (exit) της λύτρωσης και της ελευθερίας της ενηλικίωσης, δηλαδή της αποδοχής και της συγχώρεσης ενός οικογενειακού πλαισίου που οι ίδιες δεν επέλεξαν αλλά υπέστησαν. \n\nΑν δεν σας τρομάζουν τα σκοτάδια σας, δείτε αυτή την παράσταση σαν μια συνεδρία ομαδικής ψυχοθεραπείας. Θα σας κάνει καλό.\" \n\n  Ιωάννα Μπλάτσου, κριτικός θεάτρου\n\n\n\nΣκηνοθεσία: Κώστας Φιλίππογλου\nΚείμενο-ερμηνεία: Μαρκέλλα Φανού, Ελένη Καψαμπέλη\nΣυν-σκηνοθεσία: Σοφία Πάσχου\nΚαλλιτεχνική συνεργασία: Φρόσω Κορρού, Θανάσης Τριαρίδης\nΣκηνικά-Video-Φωτογραφίες: Όλγα Μπρούμα\nΦωτισμοί: Αλέξανδρος Αλεξάνδρου\nΒοηθοί σκηνοθέτη: Εριφύλη Στεφανίδου Στεφανία Δράκου, Άντζελα \nΤσαμασίρου\n\nΒοηθός σκηνογράφου: Μυρτω Σοφιαδελη\nΣυμπαραγωγή: BIOS\n\nΔευτέρα 18 και Τρίτη 19 Μάη, 9:30μμ\n\nΓενική είσοδος 12 €\nΜειωμένο 8€\nΚρατήσεις στο 2610 328 394, με μήνυμα στην σελίδα μας και στο cafe Φουαγιέ\n\n\nExit-Post show talk\n\nΤην Δευτέρα στις 18 Μαίου μετά την παράσταση  θα ακολουθήσει συζήτηση με τους συντελεστές της παράστασης. \n\nΕισηγητές θα είναι ο Κώστας Φιλίππογλου σκηνοθέτης της παράστασης, οι ηθοποιοί Ελένη Καψαμπέλη και Μαρκέλλα Φανού και ο σωματικός ψυχοθεραπευτής Κώστας Παναγιωτόπουλος.\n\nΤην συζήτηση θα συντονίσει η φιλόλογος Έφη Τσαγγανά\n\nΘέματα της συζήτησης θα είναι:\n•\tH ανάλυση του έργου και ποιοι μέθοδοι χρησιμοποιήθηκαν κατά την δημιουργική διαδικασία. \n•\tΗ ποιότητα της σχέσης μητέρας -παιδιού και πως συμβάλλει στη διαμόρφωση του χαρακτήρα του παιδιού.\n•\tΗ «σωματικότητα» που χαρακτηρίζει αυτή τη σχέση. \n•\tΗ ματαίωση ή υποτίμηση των αναγκών του βρέφους και πως συμβάλλει σε αυτό που ονομάζουμε Χαρακτήρα ή Ψευδή Εαυτό, τη «μάσκα» δηλαδή με την οποία ερχόμαστε σε επαφή και επικοινωνούμε με τον κόσμο. \n•\tΗ κατανόηση του μηχανισμού μέσα από τον οποίο η σχέση με τη μητέρα είναι  δυνατόν να οδηγήσει σε αυτο-εγκλωβισμό και άρνηση της έκφρασης του πραγματικού εαυτού του ατόμου.\n\nΗ συζήτηση θα είναι διαδραστική και θα ακουστούν και οι ερωτήσεις και οι απόψεις του κοινού.", 
      "end_time": "2015-05-19T23:30:00+0300", 
      "owner": {
        "category": "Arts/Entertainment/Nightlife", 
        "category_list": [
          {
            "id": "173883042668223", 
            "name": "Theater"
          }, 
          {
            "id": "210881938937928", 
            "name": "Performance Venue"
          }
        ], 
        "name": "Θέατρο Λιθογραφείον / Lithografion Theatre", 
        "id": "107168247742"
      }, 
      "start_time": "2015-05-19T21:30:00+0300"
    }, 
    {
      "cover": {
        "cover_id": "10153308074237743", 
        "offset_x": 0, 
        "offset_y": 0, 
        "source": "https://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/11149631_10153308074237743_5890815954505669159_o.jpg", 
        "id": "10153308074237743"
      }, 
      "id": "1040541379309180", 
      "description": "Η Θεατροπαιδαγωγική Ομάδα ΠΑιΘέΑ που αποτελείται από εκπαιδευτικούς και καλλιτέχνες, μέλη του Δικτύου για το Θέατρο στην Εκπαίδευση, παρουσιάζει στην κεντρική μας σκηνή:\n\n1.\tτη θεατρική παράσταση «Το γαϊτανάκι των σκιών και των χρωμάτων…» για μικρούς και μεγάλους και\n2.\tβιωματικό σεμινάριο σχετικά με τεχνικές σκιάς για εκπαιδευτικούς, θεατρολόγους και καλλιτέχνες. \n\nΗ παράσταση:\nΤο γαϊτανάκι της Ζωρζ Σαρή ήταν η έμπνευση, για να ξεκινήσει ένα ταξίδι εξερεύνησης στον μαγικό κόσμο των σκιών. Η ομάδα πειραματίζεται με πλήθος τεχνικών: σκιές με σώμα, σκιές με αντικείμενα, ηλεκτρονικές σκιές... Το άσπρο – μαύρο βοηθά να αποτυπωθούν οι αντιθέσεις του κόσμου. Μερικές πινελιές χρώματος φάνηκαν απαραίτητες για να εκφραστεί η φωλιασμένη ελπίδα για ένα κόσμο χωρίς σύνορα και διακρίσεις. Οι τέχνες του θεάτρου, της ζωγραφικής, της μουσικής και του χορού δίνουν την ευκαιρία σε ηθοποιούς και θεατές να φτιάξουν το δικό τους Γαϊτανάκι των σκιών και των χρωμάτων. Μένει να δούμε ‘μήπως η αλήθεια κρύβεται στο τραγούδι των παιδιών’….\n\nΤο βιωματικό σεμινάριο\nΤο δίωρο βιωματικό σεμινάριο τεχνικών σκιάς που θα πραγματοποιηθεί μετά την παράσταση του Σαββάτου είναι προαιρετικό και έχει σκοπό να μυήσει τους θεατές/συμμετέχοντες στις θεατρικές τεχνικές που αξιοποιήθηκαν στη συγκεκριμένη παράσταση και να τους δώσει την ευκαιρία να επιμορφωθούν και να πειραματιστούν σε τεχνικές σκιάς και εναλλακτικούς τρόπους χρήσης τους σε θεατρικό πλαίσιο.\nΟι θέσεις για το σεμινάριο είναι περιορισμένες. Οι ενδιαφερόμενοι μπορούν να κάνουν κράτηση συμπληρώνοντας την ηλεκτρονική φόρμα συμμετοχής που δίνεται στη σελίδα της ομάδας: www.paithea.gr. Θα χορηγηθούν βεβαιώσεις παρακολούθησης.\nΣυντελεστές \n\nΣκηνοθεσία – Διασκευή κειμένου: Γιώργος Μπεκιάρης\nΕρμηνεία: Καλλιόπη Βούλγαρη, Μαρία Στειακάκη, Αμαλία Παναγιωτοπούλου, Ευθύμης Αργυράτος, Γιώργος Μπεκιάρης\nDigital performance art: Ευθύμης Αργυράτος\nΠρωτότυπη μουσική σύνθεση: Νίκος Δημογιάννης\nΕπιμέλεια κίνησης: Όλγα Σπυράκη\nΚατασκευή σκηνικών: Κώστας Σαλπιστής\nΚατασκευή κοστουμιών: Ρένα Μπαλή\nΚατασκευή μαριονέτας: Τέτα Χαντζάρα\nΧειρισμός ηλεκτρονικών μέσων: Νατάσα Κατσουλιέρη\nΒοηθός σκηνοθέτη: Μαρία Στειακάκη\nΦωτογραφίες: Παναγιώτης Μουλίνος\n\nΑναλυτικό πρόγραμμα παραστάσεων\n\nΠαρασκευή 15 Μαΐου 2015\n10:00 & 11:30 Δωρεάν παραστάσεις για μαθητές περιφερειακών σχολείων σε συνεργασία με το Σύλλογο Δασκάλων & Νηπιαγωγών Πάτρας.\n\n(Απαραίτητη η προηγούμενη συνεννόηση και κρατήσεις)\n\n9 μ.μ. Θεατρική Παράσταση για το κοινό\n\nΣάββατο 16 Μαΐου 2015\n6 – 9 μ.μ. Θεατρική Παράσταση & Βιωματικό σεμινάριο τεχνικών σκιάς*.\n\n\nΚυριακή 17 Μαΐου 2015 \n9 μ.μ. Θεατρική Παράσταση για το κοινό\n\nΕισιτήρια\nΠαράσταση: 7€ κανονικό/ 5€ παιδικό, φοιτητικό και για μέλη του Πανελλήνιου Δικτύου για το Θέατρο στην Εκπαίδευση. \n\nΠαράσταση & σεμινάριο: 12€ κανονικό/ 10€ φοιτητικό και για μέλη του Πανελλήνιου Δικτύου για το Θέατρο στην Εκπαίδευση.\n\n\nΤηλέφωνα κρατήσεων: 2610328394  \n\n\n* Οι θεατές μπορούν να παρακολουθήσουν μόνο την παράσταση ή να παραμείνουν και στο σεμινάριο.\n\nΣυνεργαζόμενοι φορείς: Πανελλήνιο Δίκτυο για το Θέατρο στην Εκπαίδευση,  Σύλλογος Δασκάλων & Νηπιαγωγών Πάτρας, Θέατρο Λιθογραφείον\n\n\nΑναλυτικές πληροφορίες για την παράσταση και το σεμινάριο στη σελίδα της ομάδας: www.paithea.gr\nΕιδικά για το σεμινάριο πληροφορίες και φόρμα συμμετοχής στην σελίδα www.paithea.gr\n\nSpot παράστασης:\n\nhttps://www.youtube.com/watch?v=7XBNsXyvT2Y", 
      "end_time": "2015-05-17T23:30:00+0300", 
      "owner": {
        "category": "Arts/Entertainment/Nightlife", 
        "category_list": [
          {
            "id": "173883042668223", 
            "name": "Theater"
          }, 
          {
            "id": "210881938937928", 
            "name": "Performance Venue"
          }
        ], 
        "name": "Θέατρο Λιθογραφείον / Lithografion Theatre", 
        "id": "107168247742"
      }, 
      "start_time": "2015-05-15T21:00:00+0300"
    }
  ], 
  "paging": {
    "cursors": {
      "before": "MTYxMjAyMDU5OTAxMjM0Ng==", 
      "after": "MTA0MDU0MTM3OTMwOTE4MA=="
    }, 
    "next": "https://graph.facebook.com/v2.3/107168247742/events?pretty=0&fields=cover,id,description,end_time,owner&limit=25&after=MTA0MDU0MTM3OTMwOTE4MA=="
  }
}